<?php include 'header.php'; ?>
  <!-- Section -->
  <section>
    <div class="wrapper">
      <div class="contact-us">
      <h3>تماس با ما</h3>


      <div  class="right-posts auab-right-posts">
            <div class="informations clearfix">
              <div class="left-inf">

                <form  action="#" method="post">
                  <div class="inputs">
                    <input type="text" name="name" value="" placeholder="نام شما :">
                    <input type="text" name="name" value="" placeholder="ایمیل شما :">
                    <input type="submit" name="name" value="ارسال">
                  </div>
                  <div class="textarea">
                    <textarea name="name" rows="6" cols="50" placeholder="بنویسید ..."></textarea>
                  </div>
                    <input type="submit" name="name" value="ارسال" class="hide-btn">
                </form>

              </div>

              <div class="right-inf">

                <div class="address">
                  <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
    	  viewBox="0 0 430.114 430.114" style="enable-background:new 0 0 430.114 430.114;"
    	 xml:space="preserve">

    	<path id="Facebook_Places" d="M356.208,107.051c-1.531-5.738-4.64-11.852-6.94-17.205C321.746,23.704,261.611,0,213.055,0
    		C148.054,0,76.463,43.586,66.905,133.427v18.355c0,0.766,0.264,7.647,0.639,11.089c5.358,42.816,39.143,88.32,64.375,131.136
    		c27.146,45.873,55.314,90.999,83.221,136.106c17.208-29.436,34.354-59.259,51.17-87.933c4.583-8.415,9.903-16.825,14.491-24.857
    		c3.058-5.348,8.9-10.696,11.569-15.672c27.145-49.699,70.838-99.782,70.838-149.104v-20.262
    		C363.209,126.938,356.581,108.204,356.208,107.051z M214.245,199.193c-19.107,0-40.021-9.554-50.344-35.939
    		c-1.538-4.2-1.414-12.617-1.414-13.388v-11.852c0-33.636,28.56-48.932,53.406-48.932c30.588,0,54.245,24.472,54.245,55.06
    		C270.138,174.729,244.833,199.193,214.245,199.193z"/>

    </svg>  آدرس : <span>قم ، میدان معلم ، مجتمع عمرانیه ، طبقه زیرزمین</span>
                </div>
                <div class="phonenumber">
                  <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
      	 viewBox="0 0 578.106 578.106" style="enable-background:new 0 0 578.106 578.106;" xml:space="preserve">

      		<path  d="M577.83,456.128c1.225,9.385-1.635,17.545-8.568,24.48l-81.396,80.781
      			c-3.672,4.08-8.465,7.551-14.381,10.404c-5.916,2.857-11.729,4.693-17.439,5.508c-0.408,0-1.635,0.105-3.676,0.309
      			c-2.037,0.203-4.689,0.307-7.953,0.307c-7.754,0-20.301-1.326-37.641-3.979s-38.555-9.182-63.645-19.584
      			c-25.096-10.404-53.553-26.012-85.376-46.818c-31.823-20.805-65.688-49.367-101.592-85.68
      			c-28.56-28.152-52.224-55.08-70.992-80.783c-18.768-25.705-33.864-49.471-45.288-71.299
      			c-11.425-21.828-19.993-41.616-25.705-59.364S4.59,177.362,2.55,164.51s-2.856-22.95-2.448-30.294
      			c0.408-7.344,0.612-11.424,0.612-12.24c0.816-5.712,2.652-11.526,5.508-17.442s6.324-10.71,10.404-14.382L98.022,8.756
      			c5.712-5.712,12.24-8.568,19.584-8.568c5.304,0,9.996,1.53,14.076,4.59s7.548,6.834,10.404,11.322l65.484,124.236
      			c3.672,6.528,4.692,13.668,3.06,21.42c-1.632,7.752-5.1,14.28-10.404,19.584l-29.988,29.988c-0.816,0.816-1.53,2.142-2.142,3.978
      			s-0.918,3.366-0.918,4.59c1.632,8.568,5.304,18.36,11.016,29.376c4.896,9.792,12.444,21.726,22.644,35.802
      			s24.684,30.293,43.452,48.653c18.36,18.77,34.68,33.354,48.96,43.76c14.277,10.4,26.215,18.053,35.803,22.949
      			c9.588,4.896,16.932,7.854,22.031,8.871l7.648,1.531c0.816,0,2.145-0.307,3.979-0.918c1.836-0.613,3.162-1.326,3.979-2.143
      			l34.883-35.496c7.348-6.527,15.912-9.791,25.705-9.791c6.938,0,12.443,1.223,16.523,3.672h0.611l118.115,69.768
      			C571.098,441.238,576.197,447.968,577.83,456.128z"/>

      </svg>    شماره تلفن : <span>0251456258</span>
                </div>
                <div class="email">
                  <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
  	 viewBox="0 0 485.211 485.211" style="enable-background:new 0 0 485.211 485.211;"
  	 xml:space="preserve">

  	<path d="M485.211,363.906c0,10.637-2.992,20.498-7.785,29.174L324.225,221.67l151.54-132.584
  		c5.895,9.355,9.446,20.344,9.446,32.219V363.906z M242.606,252.793l210.863-184.5c-8.653-4.737-18.397-7.642-28.908-7.642H60.651
  		c-10.524,0-20.271,2.905-28.889,7.642L242.606,252.793z M301.393,241.631l-48.809,42.734c-2.855,2.487-6.41,3.729-9.978,3.729
  		c-3.57,0-7.125-1.242-9.98-3.729l-48.82-42.736L28.667,415.23c9.299,5.834,20.197,9.329,31.983,9.329h363.911
  		c11.784,0,22.687-3.495,31.983-9.329L301.393,241.631z M9.448,89.085C3.554,98.44,0,109.429,0,121.305v242.602
  		c0,10.637,2.978,20.498,7.789,29.174l153.183-171.44L9.448,89.085z"/>

  </svg>  ایمیل : <span>mkhnsz1996@gmail.com</span>
                </div>
              </div>












      </div>
    </div>
  </section>
  <!-- Footer -->
  <footer>

  <div class="copy-right">

              <div class="navac">
                <a href="http://navac.asia/" target="_blank" title="شرکت طراحی سایت ناوک آسیا"><div class="navac-logo"></div></a>
                <div class="navac-link">
                  <a href="http://navac.asia/" target="_blank" title="طراحی سایت">طراحی سایت</a>
                  :
                  <a href="http://navac.asia/" target="_blank" title="ناوک آسیا">ناوک آسیا</a>
                  <br>
                  <a href="http://navac.asia/" target="_blank" title="navac asia">Navac.asia</a>
                </div>
              </div>

</footer>


<script type="text/javascript" src="../assets/js/jquery.min.js"></script>
<script type="text/javascript" src="../assets/js/flickity.pkgd.min.js"></script>
<script type="text/javascript" src="../assets/js/main.js"></script>
</body>
</html>
